{
  "name": "ایمن صنعت باتاب",
  "shortName": "ISB",
  "tagline": "مشاوره، آموزش، خدمات ایمنی و بازرس فنی",
  "introduction": "شرکت ایمن صنعت باتاب ارائه‌دهنده خدمات ایمنی، بازرسی فنی، آموزش و مشاوره تخصصی HSE برای صنایع نفت، گاز، پتروشیمی، معادن و پروژه‌های عمرانی است.",
  "about": "شرکت ایمن صنعت باتاب با استعانت از درگاه خداوند متعال، با هدف ارائه خدمات ایمنی به صنایع، سازمانهای دولتی و خصوصی در ابتدا با نام گروه مشاورین و خدمات ایمنی در سال 1392 با مشارکت جمعی از متخصصین و مدیران HSE با تجربه در حوزه های نفت، گاز، پتروشیمی، صنایع، معادن و آبفا و ... پس از اخذ ثبت رسمی شرکت در اداره ثبت شرکت ها و موسسات غیر تجاری تهران و تاسیس دفتر مرکزی تهران، در سال 1403 فعالیت حقوقی به صورت رسمی آغاز گردید، و با به کارگیری متخصصان و کارشناسان خبره از یک سو و به کارگیری تجهیزات مدرن و تکنولوژی های روز دنیا از سوی دیگر، در راستای تأمین انتظارات مشتریان و ذینفعان، مدل نظام مدیریت خود را براساس استاندارد ISO 45001:2018 انتخاب و در این راستا رئوس خط مشی کیفیت خود را اعلام میدارد.",
  "mission": [
    "ارتقاء صلاحیت، مهارت و دانش فنی پرسنل از طریق آموزش مستمر برای افزایش کیفیت خدمات.",
    "افزایش رضایت مشتریان از طریق شناسایی نیازها و بهبود خدمات مطابق خواسته‌های آنان.",
    "تحکیم جایگاه شرکت به‌عنوان مجموعه‌ای معتبر از طریق تعامل سازنده، انجام به‌موقع تعهدات و به‌روزرسانی زیرساخت‌ها.",
    "افزایش سودآوری و توسعه بازار از طریق تمرکز بر نیاز مشتریان و ارائه خدمات جدید.",
    "شناسایی، ارزیابی، حذف یا کنترل ریسک‌های OH&S موثر بر کیفیت، ایمنی و بهداشت شغلی."
  ],
  "vision": "چشم‌انداز ایمن صنعت باتاب تبدیل شدن به شرکتی پیشرو و اثرگذار در حوزه HSE کشور است؛ با تکیه بر سرمایه انسانی متخصص، فناوری‌های نوین، نوآوری مستمر و هم‌سویی با استانداردهای جهانی.",
  "values": [
    "ایمنی در اولویت همه فعالیت‌ها",
    "احترام به محیط زیست و مسئولیت بین‌نسلی",
    "مسئولیت‌پذیری در برابر کارکنان، جامعه و منابع طبیعی",
    "شفافیت، صداقت و اخلاق حرفه‌ای",
    "یادگیری مستمر، نوآوری و کار تیمی"
  ],
  "hseApproach": {
    "environment": [
      "آموزش زیست‌محیطی برای ارتقای دانش و بینش محیط زیستی.",
      "ارزیابی ظرفیت قابل تحمل محیط و نظارت مستمر بر بهره‌برداری از منابع.",
      "برخورد فعال با زمینه‌های بحرانی محیط زیست و پیشگیری از آلودگی و تخریب."
    ],
    "employeeSafety": [
      "تمرکز بر کاهش و کنترل عوامل خطرآفرین.",
      "بررسی پیشامدها، حوادث و بیماری‌های ناشی از کار و مقابله صحیح با آن‌ها.",
      "اولویت اقدامات موثر بر کاهش آسیب‌ها و حوادث منجر به مرگ‌ومیر.",
      "آموزش ایمنی و بهداشت شغلی و کنترل ریسک‌های مرتبط در شرایط معمول و بحرانی."
    ]
  },
  "standards": [
    "ISO 45001:2018",
    "ISO 14000 (نیازمند تایید نسخه نهایی)",
    "ISO 45000 (نیازمند تایید نسخه نهایی)"
  ],
  "foundedAt": "24 تیر 1403",
  "legalType": "مسئولیت محدود",
  "history": [
    {
      "year": "1392",
      "description": "شروع فعالیت تخصصی با نام گروه مشاورین و خدمات ایمنی."
    },
    {
      "year": "1403",
      "description": "ثبت رسمی شرکت و آغاز فعالیت حقوقی با دفتر مرکزی تهران."
    },
    {
      "year": "1404",
      "description": "گسترش پروژه‌های اجرایی و توسعه خدمات ایمنی، آموزشی و بازرسی."
    }
  ],
  "organizationalStructure": "TODO: نسخه متنی کامل ساختار سازمانی از فایل اصلی/منبع تکمیلی دریافت و جایگزین شود."
}
