{
  "lines": [
    "ISBATAB.CO@GMAIL.COM",
    "شهریور 1404",
    "ایمن صنعت باتاب",
    "ISB",
    "مشاوره،آموزش، خدمات ایمنی و بازرس فنی",
    "فهرست",
    "معرفی شرکت2",
    "درباره شرکت.....................................................................................................................................................................3",
    "بیانیه ماموریت4",
    "چشم انداز و ارزش‌ها5",
    "فهرست پروژه‌ها6",
    "خدمات شرکت7",
    "ساختار سازمانی10",
    "مسئولیت اجتماعی11",
    "معرفی شرکت",
    "وبسایت",
    "http://www.ISBATAB.IR",
    "فکس",
    "021 –33959935",
    "آدرس ایمیل",
    "ISBATAB.CO@GMAIL.COM",
    "نام شرکت",
    "ایمن صنعت باتاب",
    "نوع شرکت",
    "مسئولیت محدود",
    "تاریخ تاسیس",
    "24 تیر 1403",
    "تلفن تماس",
    "021 دفتر کرمانشاه 34243903-083– دفتر تهران 33959935",
    "شبکه اجتماعی",
    "-",
    "آدرس دفتر مرکزی",
    "تهران، میدان بهارستان، خیابان ملت،کوچه کاوه، ساختمان کاوه، طبقه دوم، شماره 218",
    "کرمانشاه، مسکن، بلوار گلها، ایستگاه مطهری، پاساژ تیرانداز",
    "درباره شرکت",
    "اهداف و ماموریت:",
    "ارتقاء صلاحیت، مهارت، و دانش فنی پرسنل از طریق آموزش مستمر، جهت افزایش سطح کیفی خدمات و توانمند نمودن آنها،",
    "افزایش سطح رضایت مشتریان از طریق شناسایی و برآورده ساختن نیاز آنها و بهبود خدمات ارائه شده با خواسته های مشتریان،",
    "افزایش کیفیت خدمات ایمنی و بازرسی فنی و تحکیم جایگاه شرکت به عنوان یک شرکت معتبر ازطریق تعامل سازنده با شرکتهای همکار، انجام به موقع تعهدات، بهبود زیر ساخت و تهیه منابع مورد نیاز فعالیت ها و استفاده از روزآمدترین اطلاعات و فناوری های روز،",
    "افزایش میزان سودآوری شرکت از طریق ایجاد یا افزایش سهم بازار با تمرکز بر خدمات مورد نیاز مشتریان، ورود به بازارهای جدید و افزودن خدمات جدید،",
    "شناسایی، ارزیابی، حذف یا کنترل ریسکهای OH&S موثر بر کیفیت، ایمنی و بهداشت شغلی و پیامدهای حاصل از فعالیتهای سازمان در شرایط معمول، تغییر و بحران.",
    "درباره شرکت:",
    "شرکت ایمن صنعت باتاب با استعانت از درگاه خداوند متعال، با هدف ارائه خدمات ایمنی به صنایع، سازمانهای دولتی و خصوصی در ابتدا با نام گروه مشاورین و خدمات ایمنی در سال 1392 با مشارکت جمعی از متخصصین و مدیران HSE با تجربه در حوزه های نفت، گاز، پتروشیمی، صنایع، معادن و آبفا و ... پس از اخذ ثبت رسمی شرکت در اداره ثبت شرکت ها و موسسات غیر تجاری تهران و تاسیس دفتر مرکزی تهران، در سال 1403 فعالیت حقوقی به صورت رسمی آغاز گردید، و با به کارگیری متخصصان و کارشناسان خبره از یک سو و به کارگیری تجهیزات مدرن و تکنولوژی های روز دنیا از سوی دیگر، در راستای تأمین انتظارات مشتریان و ذینفعان، مدل نظام مدیریت خود را براساس استاندارد ISO 45001:2018 انتخاب و در این راستا رئوس خط مشی کیفیت خود را اعلام میدارد.",
    "بیانیه ماموریت",
    "چشم انداز و ارزش‌ها",
    "ارزش‌ها و ویژگی‌ها:",
    "ما چشم‌انداز خود را در تبدیل شدن به شرکتی پیشرو و اثرگذار در حوزه HSE در صنعت کشور تعریف کرده‌ایم. هدف ما دستیابی به بالاترین سطح استانداردهای ایمنی، بهداشت و پایداری محیط زیستی در کشور است. با تکیه بر نیروی انسانی متخصص، فناوری‌های نوین، نوآوری مستمر، آینده‌ای را بسازیم که در آن صنایع، ایمن‌تر، پاک‌تر و مسئولانه‌تر فعالیت می‌کنند. ما به دنبال ایجاد الگویی برای صنایع هستیم؛ الگویی که ارزش‌های انسانی و محیط زیستی را در اولویت قرار می‌دهد. رشد پایدار، توسعه دانش محور و هم‌سویی با استانداردهای جهانی از ارکان چشم‌انداز ماست. این مسیر را با تعهد و هدفمندی طی می‌کنیم.",
    "ما در شرکت ایمن صنعت باتاب، بر مجموعه‌ای از ارزش‌های بنیادین پایبندیم که مسیر حرکت ما را روشن می‌سازد. ایمنی در اولویت است؛ هیچ فعالیتی آن‌قدر مهم نیست که بدون رعایت اصول ایمنی انجام شود. احترام به محیط زیست، تعهد ما به نسل‌های آینده است. مسئولیت‌پذیری در قبال کارکنان، جامعه و منابع طبیعی، اصل خدشه‌ناپذیر فعالیت‌های ماست. شفافیت، صداقت و اخلاق حرفه‌ای، پایه‌های اعتمادسازی در روابط ما هستند. همچنین، یادگیری مستمر، نوآوری و کار تیمی، ما را برای رسیدن به اهداف مشترک توانمند می‌سازند. این ارزش‌ها، در تمام تصمیم‌گیری‌ها و اقدامات ما جاری و ساری‌اند.",
    "فهرست پروژه‌ها انجام شده و در دست انجام",
    "عنوان پروژه",
    "کارفرما",
    "تاریخ شروع",
    "مدت زمان",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "پالایشگاه قشم",
    "01/07/1403",
    "ادامه دارد",
    "ارزیابی ایمنی فرایند و مدیریت ریسک با تکنیک HAZOP",
    "فومن شیمی",
    "1404/01/01",
    "ادامه دارد",
    "مدل سازی و ارائه کلیه مدارک پایپینگ",
    "فومن شیمی",
    "01/01/1404",
    "ادامه دارد",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "آب شیرین کن چابهار",
    "1403/09/01",
    "ادامه دارد",
    "آموزش عمومی و تخصصی",
    "آب شیرین کن چابهار",
    "1404/03/01",
    "ادامه دارد",
    "تهیه مدارکHSE پروژه گوگرد زدائی نفت خام پالایشگاه کرمانشاه",
    "آذر انرژی تبریز",
    "1403/03/01",
    "1403/06/30",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "معادن خاف",
    "1404/01/01",
    "ادامه دارد",
    "تهیه مدارک بازرسی و کنترل کیفیت پروژه گوگرد زدائی نفت خام پالایشگاه کرمانشاه",
    "آذر انرژی تبریز",
    "1403/03/01",
    "1403/06/30",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "مسکن مهر کرمانشاه",
    "01/01/1404",
    "ادامه دارد",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "پتروشیمی مهاباد",
    "1404/01/01",
    "ادامه دارد",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "پتروشیمی اندیمشک",
    "01/05/1404",
    "ادامه دارد",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "پالایشگاه طرح توسعه بندر عباس",
    "1404/01/01",
    "ادامه دارد",
    "مدیریت ریسک",
    "آبشیرین کن بندرعباس",
    "01/07/1403",
    "30/09/1403",
    "ارزیابی ایمنی جرثقیل و لیفتراک",
    "پتروشیمی خمین",
    "1403/07/01",
    "ادامه دارد",
    "خدمات شرکت",
    "ارزیابی ایمنی و بازرسی فنی جرثقیل ها، لیفتراک و ماشین آلات",
    "دارای مجوز فعالیت از وزارت تعاون، کار و رفاه اجتمایی – صدور گواهینامه",
    "ارزیابی ایمنی فرایند و مدیریت ریسک با تکنیک HAZOP - HAZID",
    "دارای مجوز فعالیت از وزارت تعاون، کار و رفاه اجتمایی – صدور تاییدیه",
    "ارزیابی ایمنی ساخت و ساز و مدیریت ریسک",
    "دارای مجوز فعالیت از وزارت تعاون، کار و رفاه اجتمایی – صدور تاییدیه",
    "تهیه و استخراج نقشه های پروژه",
    "نقشه شامل As Built - P&ID - PFD- 3D Model ....",
    "خدمات شرکت",
    "آموزش",
    "تیم آموزش متشکل از افراد با تجربه بیش از 20 سال در صنایع نفت، گاز، پتروشیمی و معادن",
    "آموزش عمومی و تخصصی - دارای مجوز فعالیت از وزارت تعاون، کار و رفاه اجتمایی",
    "مشاوره",
    "پیاده سازی و استقرار سیستم های مدیریت HSE",
    "اخذ 45000 ISO و 14000 ISO",
    "ایمنی در فاز طراحی",
    "طراحی سیستم های آتش نشانی و جانمایی تجهیزات به شکل ایمن و استاندارد",
    "تهیه تجهیزات حفاظت فردی",
    "کفش ایمنی، کلاه ایمنی، البسه ایمنی، کمربند ایمنی و ...",
    "خدمات شرکت",
    "بازرسی متریال در صنایع",
    "تیم تخصصی با 25 سال سابقه کار در نفت، گاز، پتروشیمی و صنایع و معادن",
    "تهیه و تدوین دستورالعمل",
    "تیم تخصصی با 25 سال سابقه کار در نفت، گاز، پتروشیمی و صنایع و معادن",
    "جوشکاری و تائیدیه آن ( WPS & PQR )",
    "تهیه و تدوین سیستم های رنگ آمیزی صنعتی ((Blasting and Painting System )",
    "تیم تخصصی با 25 سال سابقه کار در نفت، گاز، پتروشیمی و صنایع و معادن",
    "کنترل کیفیت و بازرسی فنی",
    "تیم تخصصی با 25 سال سابقه کار در نفت، گاز، پتروشیمی و صنایع و معادن",
    "مشاوره، بازرسی و شناسایی و گزارش عیوب محصول، تدوین دستورالعمل‌ تست های غیرمخرب ( NDT ) کنترل کیفیت و بازرسی فنی",
    "ساختار سازمانی",
    "محیط زیست",
    "طبیعت تنها برای ما خلق نشده است.به نسل های دیگر نیز تعلق دارد.",
    "در راستای اهداف فوق رویکرد شرکت ایمن صنعت باتاب به شرح ذیل می باشد.",
    "آموزش زیست محیطی به منظور اشاعه و ارتقاء سطح دانش و بینش زیسـت محیطـی",
    "ارزیابی ظرفیت قابل تحمل محیط در جهت بهره وری معقول و مستمر از منابع محیط زیست و نظارت مستمر بر بهره برداری از منابع محیط زیست",
    "برخورد فعال با زمینه های بحرانی محیط زیست شامل آلودگیهای بیش از ظرفیت قابل تحمل محیط",
    "پیشگیری و ممانعت از تخریب و آلودگی محیط زیست",
    "ایمنی کارکنان",
    "منابع انسانی، ثروت و سرمایه اصلی سازمان است. شرکت ایمن صنعت باتاب با اعتقاد بر این مهم که منابع انسانی، ثروت و سرمایه اصلی سازمان است، در راستای حفظ سلامت و ایجاد محیط کاری امن و ایمن برای تمامی کارکنان، گام نهاده است که به شرح ذیل می باشد.",
    "متمرکز شدن بر اهداف اصلی ایمنی به منظور کاهش و کنترل عوامل خطر آفرین",
    "بررسی پیشامدها، حوادث و بیماری‌های ناشی از انجام کار و مقابله صحیح با آنها",
    "اولویت قرار دادن اقداماتی که باعث کاهش آسیب‌ها و حوادثی که منجر به مرگ و میر می‌شود",
    "توجه به مسائلی که می‌تواند روی بهبود ایمنی و بهداشت شغلی تأثیر مستقیم داشته باشد",
    "آموزش ایمنی و بهداشت شغلی به منظور اشاعه و ارتقاء سطح دانش و بینش ایمنی و بهداشت کارکنان",
    "شناسایی، ارزیابی، حذف یا کنترل ریسک موثر بر کیفیت، ایمنی و بهداشت شغلی و پیامدهای حاصل از فعالیتهای سازمان در شرایط معمول",
    "مسئولیت اجتماعی"
  ],
  "generatedAt": "2026-02-24T14:03:19.440Z"
}
